import os, sys

from termcolor import colored

banner = colored("""                                     Ctrl + Z (Стоп)
	 ________   _______   ________   _______    _________     ________   \            /
     |      |   |     |   |      |   |     |        |         |      |    \          /
     |      |   |     |   |      |   |     |        |         |      |     \        /
     |______|   |_____|   |______|   |_____|        |         |      |      \      /
     |          |     |   | \        |     |        |         |      |       \    /
     |          |     |   |  \       |     |        |         |      |        \  /
     |          |     |   |   \      |     |        |         |______|         \/    
""", "blue")

menu = """
- 1. бомбер
- 2. Разработчик
- 3. Выход
"""

creator  = """
   \nСоздатель: @FrankPaulAlbert (TG), Донат (QIWI) - ABLAB236 \n     
Нажмите (Enter) для выхода обратно в меню..."""

Нажмите (Enter) для выхода обратно в меню..."""